const initialCards = [
    {
        name: "Хозе-Рауль Капабланка",
        description: "Чемпион мира по шахматам",
    },
    {
        name: "Эммануил Ласкер",
        description: "Чемпион мира по шахматам",
    },
    {
        name: "Александр Алехин",
        description: "Чемпион мира по шахматам",
    },
    {
        name: "Арон Нимцович",
        description: "Чемпион мира по шахматам",
    },
    {
        name: "Рихард Рети",
        description: "Чемпион мира по шахматам",
    },
    {
        name: "Остап Бендер",
        description: "Гроссмейстер",
    },
];